<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О микрорайоне");
?><h3> <b>Микрорайон «Дивногорский»</b>&nbsp;− новый семейный микрорайон, расположенный рядом с Димитровским мостом, на Левом берегу Оби недалеко от торговых центров «Лента» и «Гигант».&nbsp;<br>
 Микрорайон состоит из современных 6-12-этажных кирпичных домов приятной цветовой гаммы с различными планировочными решениями: уютные квартиры-студии с «французскими окнами» на 6 этажах, однокомнатные квартиры с просторными лоджиями (7,5 кв.м.), 2-3 комнатные квартиры с 24-метровыми кухнями-столовыми. Проектом предусмотрено остекление всех лоджий в едином стиле. </h3>
<ul>
	<li>В Дивногорском воплощена концепция «Зеленый городок». Это уникальное место для тех, кто не представляет своей жизни вдали от большого города, но в тоже время стремится быть частью одного из перспективных, экологически привлекательных районов мегаполиса. Благодаря находящимся около «Дивногорского» острова Кудряш, нескольких озер и других зеленых островков в акватории реки Обь, хвойного леса, здесь создается особый микроклимат.<br>
 </li>
	<li>Расположение микрорайона порадует как автомобилистов, так и пешеходов: «Дивногорский» расположился на пересечении улиц Большая и Дивногорская. В 5 минутах ходьбы находится остановка общественного транспорта через которую регулярно проходят 10 маршрутов. В 20 минутах езды от микрорайона находится пл. Ленина, в 15 мин . – пл. Маркса, а недалеко от микрорайона - ТРЦ «Форма» и «Леруа-Мерлен».</li>
</ul>
<p>
</p>
<p>
 <img width="100%" src="/upload/medialibrary/fe9/fe948e1d5a1ef043922bf886c9ed31ca.jpg" height="auto" title="генплан" alt="генплан">
</p>
<p>
</p>
<ul>
	<li>Понимая степень важности социальной среды для комфортной жизни любого человека, Застройщик большое внимание уделяет развитию инфраструктуры в микрорайоне. Уже сегодня в «Дивногорском» есть просторные обустроенные дворы, детские и спортивные площадки, хоккейная коробка, футбольное поле, прогулочные дорожки, парк. В периметре микрорайона завершается строительство двухэтажного торгово-развлекательного комплекса и детского сада на 180 мест. В проекте – дополнительные спортивные зоны, фитнес-центр, школа, детский сад, магазины и другое. На территории запроектирован парк отдыха&nbsp;с пешими, велосипедными и скейт-дорожками для прогулок всей семьей. Ваши дети с удовольствием будут проводить время на уютных безопасных площадках. Для стоянки автомобилей созданы широкие парковочные зоны, на которых смогут разместиться не только машины жильцов, но и их гостей. При проектировании парковочных зон были соблюдены все законодательные требования, связанные с пожарной безопасностью, а также требования, связанные с беспрепятственным подъездом к домам машин экстренных служб.</li>
</ul>
<h3> <b>Сроки сдачи домов:</b> </h3>
<table border="1" cellpadding="1" cellspacing="1" width="100%">
<tbody>
<tr>
	<td>
		 &nbsp;
		<ul>
			<li>1 очередь&nbsp;</li>
		</ul>
		<p>
		</p>
		<p>
		</p>
		<blockquote>
			 дома №1-6 – сданы
		</blockquote>
	</td>
	<td>
		 &nbsp;
		<ul>
			<li>2 очередь:&nbsp;</li>
		</ul>
		<blockquote>
			 дома № 9-14 - сданы<br>
			 дома №15, 16 –&nbsp;сданы
		</blockquote>
	</td>
</tr>
<tr>
	<td>
 <br>
		<ul>
			<li>3 очередь:</li>
		</ul>
		<blockquote>
			 дом № 53 – сдан<br>
			 дом №51 – 2 кв. 2017 &nbsp;&nbsp;
		</blockquote>
	</td>
	<td>
 <br>
		<ul>
			<li>ТРК Дивногорский</li>
		</ul>
		<blockquote>
			 Открытие 28 декабря 2017
		</blockquote>
		 &nbsp;
	</td>
</tr>
</tbody>
</table>
 <b><br>
 </b>
<h3>Почему нас выбирают?</h3>
<ul style="font-weight: bold;">
	<li>Детский сад&nbsp;</li>
	<li>Школа на 1000 учеников (предполагаемое начало строительства 2017 год)<br>
 </li>
	<li>ТРК «Дивногорский»&nbsp;<br>
 </li>
	<li>Широкие парковочные зоны<br>
 </li>
	<li>Детские игровые площадки, спортивные площадки, футбольное поле, каток<br>
 </li>
	<li>До пл. Ленина – 20 мин. до пл. Маркса - 15 мин.&nbsp;<br>
 </li>
	<li>Огромная парковая зона<br>
 </li>
	<li>Собственная газовая котельная<br>
 </li>
	<li>В близости расположены ТЦ «Гигант», «Лента», а также гипермаркеты товаров для строительства и ремонта&nbsp;<br>
 </li>
	<li>Кирпичные дома<br>
 </li>
	<li>Современные лифты<br>
 </li>
	<li>10 маршрутов общественного транспорта<br>
 </li>
	<li>Разнообразие планировочных решений<br>
 </li>
	<li>Возможность приобретения любой квартиры под "самоотделку"и "под ключ"<br>
 </li>
	<li>Однокомнатные квартиры с просторными лоджиями (7,5м)<br>
 </li>
	<li>Студии с «французскими» окнами<br>
 </li>
	<li>2-, 3-комнатные квартиры с 24-метровыми кухнями-столовыми<br>
 </li>
</ul>
<p>
</p>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>