<p>
	 Микрорайон «Дивногорский»&nbsp;− новый семейный микрорайон, расположенный рядом с Димитровским мостом, на Левом берегу Оби недалеко от торговых центров «Лента» и «Гигант».&nbsp;<br>
	 Микрорайон состоит из современных 6-12-этажных кирпичных домов приятной цветовой гаммы с различными планировочными решениями: уютные квартиры-студии с «французскими окнами» на 6 этажах, однокомнатные квартиры с просторными лоджиями (7,5 кв.м.), 2-3 комнатные квартиры с 24-метровыми кухнями-столовыми. Проектом предусмотрено остекление всех лоджий в едином стиле.<br>
</p>
<p>
	 Расположение микрорайона порадует как автомобилистов, так и пешеходов: «Дивногорский» расположился на пересечении улиц Большая и Дивногорская. В 5 минутах ходьбы находится остановка общественного транспорта через которую регулярно проходят 10 маршрутов. В 20 минутах езды от микрорайона находится пл. Ленина, в 15 мин . – пл. Маркса, а недалеко от микрорайона - ТРЦ «Форма» и «Леруа-Мерлен».<br>
</p>
<h4>
Почему нас выбирают? </h4>
<p>
</p>
<ul>
	<li>&nbsp;Детский сад<br>
 </li>
	<li>Школа на 1000 учеников (предполагаемое начало строительства 2017 год)<br>
 </li>
	<li>ТРЦ «Дивногорский» (открытие в 3 кв. 2016 года)<br>
 </li>
	<li>Широкие парковочные зоны<br>
 </li>
	<li>Детские игровые площадки, спортивные площадки, футбольное поле, каток<br>
 </li>
	<li>До пл. Ленина – 20 мин. до пл. Маркса - 15 мин.&nbsp;</li>
	<li>Собственная газовая котельная<br>
 </li>
	<li>В близости расположены ТЦ «Гигант», «Лента», а также гипермаркеты товаров для строительства и ремонта&nbsp;<br>
 </li>
	<li>Кирпичные дома</li>
	<li>Разнообразие планировочных решений<br>
 </li>
	<li>Квартиры под "самоотделку"и "под ключ"</li>
</ul>
<p>
</p>
<ul>
</ul>